<div class="tker-info">
    <h2 class="post-title">如何代言</h2>
    <h3>代言酬劳</h3>
    <p>不需要存货，看见好东西就为它代言吧，尝尝当明星的感觉，顺便赚点酬劳</p>
    <p>开通代言后，代言商家允许代言的商品，通过自己社交的途径销售后的商品，可以按照商家的设置获取代言收益。</p>

    <h3>粉丝团</h3>
    <p>让自己的好友，通过扫描代言二维码成为平台会员，好友在代言商品时，自己可以根据商家设置获取一定的团队收益。</p>
    <p>自己当团长，把好友发展成自己的粉丝，让好友赚取酬劳，自己也可以分一杯羹！最高可达二级代言收益哦！</p>
    <p>团队代言，互惠互利，代言收益最大化，还在等什么啊！</p>
    <div class="tker-info-figure">
        <vue-img :src="img"/>
    </div>
    <h3>提现说明</h3>
    <p>
        根据国家政策，与淘宝等大型平台一样采用“7+7”网购流程，第一个“7”为物流默认收货期，第二个“7”为确认收货后系统预留的退换货时间，所以，最长提现时间为自发货之日起14日。
        未付款佣金不可提现。</p>
    <p>已付款订单，如未操作确认收货，系统7天后自动默认为已收货；已收货订单，系统7天后自动默认为已完成；已完成订单方可提现。</p>
    <p>酬劳满10元方可提现。</p>
    <p>请提供正确的微信或支付宝账号、姓名，因提供的信息有误造成损失由提现人承担！ </p>
</div>
