<div class="page page-service-show">
    <section class="content">
        <article v-if="id=='info'" class="post-article">
            <h1 class="post-title">系统消息</h1>
            <section class="post-content lk-content">
                <p>M-CSM营、销一体移动端用户服务系统；M-CGP病毒式传播交互内容自助工具平台；M-OEC线上线下一体化体验融合工具</p>
            </section>
        </article>


        <article v-if="id=='help'" class="post-article">
            <h1 class="post-title">帮助中心</h1>
            <section class="post-content lk-content">
                <section>
                    <h3>1.1 商城</h3>
                </section>
                <section>
                    <h3>1.1.1 如何获得积分</h3>
                    <p>进入商城首页，点击顶部的广告条，我们将引领您进入激动人心的游戏大战里，通过游戏PK，可以赢取多少积分，就全凭您的游戏技能啦</p>
                </section>
                <section>
                    <h3>1.1.2 哪里可以查看我的积分</h3>
                    <p>点击进入“我”，那是您的专属个人空间，页面顶部是您的专属会员卡片，会员卡右下方有您的积分余额，点击进入可以查看您的积分获取、消费详细记录</p>
                </section>
                <section>
                    <h3>1.1.3 积分如何兑换</h3>
                    <p>进入商城首页，点击商品图片后即进入商品详情，您可以“马上兑换”您中意的商品，您也可以在商城首页点击“马上兑换”简单粗暴的兑换</p>
                </section>
                <section>
                    <h3>1.1.4 为何不能下单</h3>
                    <p>1）请检查您是否已经输入了您的收货地址</p>
                    <p>2）您选择的商品数量是否超出了“商品限购”数量</p>
                    <p>3）您是否有足够的积分</p>
                </section>
                <section>
                    <h3>1.1.5 如何查看我兑换的商品物流状态</h3>
                    <p>点击进入“我”，那是您的专属个人空间，点击进入"我的商城"，可以查看您兑换商品状态，商品分为“待发货”，“待收货”，“已收货”三种状态，方便您快速定位您想查看的信息
                    </p>
                </section>
                <section>
                    <h3>1.2 一元购</h3>
                </section>
                <section>
                    <h3>1.2.1 一元购是什么</h3>
                    <p>一种全新的购物体验，一种游戏机制，一元获取一次抽取商品的机会，譬如一个商品有50个抽奖机会，抽奖机会满员后，进行抽奖，获奖者将获取该商品，参与更多，抽奖机会更多，赢取的机会更大！</p>
                </section>
                <section>
                    <h3>1.2.2 如何参与</h3>
                    <p>进入一元购首页，点击商品图片后即进入商品详情，您可以“马上参与”获取抽到您中意商品的机会，您也可以在一元购首页“马上参与”简单粗暴的参与，参与更多，抽奖机会更多，赢取的机会更大！</p>
                </section>
                <section>
                    <h3>1.2.3 如何支付</h3>
                    <p>我们支持“微信支付”和“支付宝支付”，方便、安全无忧！</p>
                </section>
                <section>
                    <h3>1.2.4 如何知道我中奖了</h3>
                    <p>您进入一元购后，如果您有中奖信息，系统会弹出精美页面，提示您获奖详情并引导您领取奖品，一个星期内您没有领取奖品，我们的客服人员将通过您注册留下的手机号码跟您联系，领奖无忧！</p>
                </section>
                <section>
                    <p>本帮助中心未能解决您使用中遇到的问题，请及时联系我们的客服人员，我们给予您准确及时的回复。
                    <p>电话：021-63869881</p>
                    <p>邮箱：info@linkin.mobi</p>
                </section>
            </section>
        </article>
        <article v-if="id=='agreement'" class="post-article">
            <h1 class="post-title">用户协议</h1>
            <section class="post-content lk-content">
                <section>
                    <h2>一、用户注册</h2>
                    <section>
                        <p>1、用户注册是指用户登录1元购，按要求填写相关信息并确认同意本服务协议的过程。</p>
                        <p>
                            2、1元购用户必须是具有完全民事行为能力的自然人，或者是具有合法经营资格的实体组织。无民事行为能力人、限制民事行为能力人以及无经营或特定经营资格的组织不得注册为1元购用户或超过其民事权利或行为能力范围与1元购进行交易，如与1元购进行交易的，则服务协议自始无效，1元购有权立即停止与该用户的交易、注销该用户账户，并有权要求其承担相应法律责任。</p>
                    </section>
                </section>
                <section>
                    <h2>二、用户的帐号，密码和安全性</h2>
                    <section>
                        <p>
                            用户一旦注册成功，成为本站的合法用户。用户将对用户名和密码安全负全部责任。此外，每个用户都要对以其用户名进行的所有活动和事件负全责。用户若发现任何非法使用用户帐号或存在安全漏洞的情况，请立即通告本站。</p>
                    </section>
                </section>
            </section>
        </article>

        <article v-if="id=='about'" class="post-article">
            <h1 class="post-title">关于我们</h1>
            <section class="post-content lk-content">
                <section>
                    <p>
                        灵肯科技成立于2012年，是一家致力于在移动互联网时代，采用新技术、新媒体的内容营销 打造社区、媒体、商品三位一体的创意型科技公司。</p>
                    <p>
                        灵肯科技以跨平台的移动端技术打造品牌用户体验闭环，提供： M-CSM营、销一体移动端用户服务系统；M-CGP病毒式传播交互内容自助工具平台；M-OEC线上线下一体化体验融合工具
                    </p>
                </section>
                <section>
                    <h2>我们的团队</h2>
                    <h3>创意团队</h3>
                    <p>创意团队负责人曾参与主导多项国际视觉传播项目，荣获多项国际创意奖项。</p>
                </section>

                <section>
                    <h3>创意团队</h3>
                    <p>创意团队负责人曾参与主导多项国际视觉传播项目，荣获多项国际创意奖项。</p>
                </section>

                <section>
                    <h3>管理团队</h3>
                    <p>公司管理层均为各行业领域的创新者和实践者，两位创始人均为中欧国际工商学院EMBA。</p>
                </section>

                <section>
                    <h3>技术团队</h3>
                    <p>技术核心团队来自腾讯、百度、微软等国际知名IT企业，专注移动互联网近十年。</p>
                </section>

                <section>
                    <h3>客服团队</h3>
                    <p>专业客户服务团队不仅拥有良好的互联网运营服务经验，更具备专业化实战运作能力。</p>
                </section>

            </section>

        </article>

        <article v-if="id=='coupon'" class="post-article">
            <h1 class="post-title">优惠券说明</h1>
            <section class="post-content lk-content">
                <p>1. 艾乐卡发放的商品优惠券（如定额券、折扣券等）仅能在艾乐卡提交订单时抵减应支付商品金额（不能抵减运费），不能进行兑现或其他用途；</p>
                <p>2. 使用艾乐卡优惠券提交的订单，订单取消后，系统自动返还相应的艾乐卡优惠券；</p>
                <p>3. 艾乐卡优惠券根据其设定，有适用设置和限领设置，买家在使用优惠券抵减应支付商品金额时，应遵守其相应约定，最终解释权归属于上海灵肯科技有限公司</p>
                <p>4. 艾乐卡发放所有优惠券严禁出售或转让，如经发现并证实的，该券将予以作废处理；</p>
                <p>5. 本规则由上海灵肯科技有限公司依据国家相关法律法规及规章制度予以解释。</p>
            </section>
        </article>
        <article v-if="id=='bill'" class="post-article">
            <h1 class="post-title">余额说明</h1>
            <section class="post-content lk-content">
                <section>
                    <p>艾乐卡账户的余额是指从银行卡或其他方式已经转入到艾乐卡账户里的金额</p>
                    <p>艾乐卡账户是一个虚拟的电子钱包，可以进行充值、消费等。账户内金额即为【艾乐卡账户余额】</p>
                    <!--<br>-->
                    <p>艾乐卡账户余额可以分为：可用余额和不可用余额， 可用余额是指：艾乐卡账户中可随时用于消费的金额； 不可用余额是指：暂时不可以用的余额，譬如未完成结算的代言酬劳 </p>
                </section>
                <section>
                    <h2>付款流程：</h2>
                    <p>1、 交易创建成功， 选择艾乐卡余额支付</p>
                    <p>2、 收银台页面选择【艾乐卡账户余额】为付款方式</p>
                    <p>3、 完成付款</p>
                </section>
            </section>
        </article>
        <article v-if="id=='integral'" class="post-article">
            <h1 class="post-title">积分说明</h1>
            <section class="post-content lk-content">
                <p>1. 艾乐卡通过各种营销途径发放的积分仅能在艾乐卡提交订单时抵减应支付商品金额（不能抵减运费），不能进行兑现或其他用途；</p>
                <p>2. 使用艾乐卡积分提交的订单，订单取消后，系统自动返还相应的积分；</p>
                <p>3. 艾乐卡积分根据其设定，有适用设置和限领设置，买家在使用积分抵减应支付商品金额时，应遵守其相应约定，最终解释权归属于上海灵肯科技有限公司</p>
                <p>4. 艾乐卡通过任何形式发放的所有积分严禁出售或转让，如经发现并证实的，该积分将予以作废处理；</p>
                <p>5. 本规则由上海灵肯科技有限公司依据国家相关法律法规及规章制度予以解释。</p>
            </section>
        </article>
    </section>
</div>



